/* %@，完成 */
"%@，完成" = "%@,finish";

/* %d年%d月 */
"%d年%d月" = "%1$d/%2$d";

/* 帮助说明 */
"1、设定一项任务。\n2、开始一个蕃茄时间（25分钟）。\n3、蕃茄时间内请集中精力，不能做与任务无关的事情，不接受任何打扰，直到蕃茄时间结束。\n4、如果蕃茄时间内被内部或外部事情打扰，则该蕃茄时间作废，请立即停止蕃茄。\n5、一个蕃茄时间结束，请休息5分钟，每结束4个蕃茄时间，请休息15分钟。\n6、请不要将蕃茄时间用于工作以外的事情。" = "1.set a mission。\n2.start a Pomodoro(25 minutes).\n3.Concentrate on Pomodoro and do nothing irrelevant to mission and don't be bothered until Pomodoro is accomplished.\n4.Please cancel Pomodoro if you have been interrupted by internal or external.\n5.Take a short break in 5 mins after a Pomodoro finished, and take a longer break in 15 mins after every 4 Pomodoros finished.\n6.Please do nothing else besides the mission during Pomodoro.\n\n\n\n\n";

/* yyyy年MM月dd日 日期格式 */
"yyyy年MM月dd日" = "yyyy/MM/dd";

/* 完成蕃茄、停止原因的个数单位 */
"个" = "Piece";

/* 今天 */
"今天" = "Today";

/* 休息按钮 */
"休 息" = "Break";

/* 休息时间： */
"休息时间：" = "Break time:";

/* 停止按钮 */
"停 止" = "Stop";

/* 停止蕃茄 */
"停止蕃茄" = "Stop Pomodoro";

/* 关于蕃茄工作法 */
"关于蕃茄工作法" = "About Pomodoro Technique";

/* 分钟 */
"分钟" = "Minute";

/* 列表 */
"列表" = "List";

/* 十年微日记 */
"十年微日记" = "10YearsDiary";

/* 周一 */
"周一" = "Monday";

/* 周三 */
"周三" = "Wednesday";

/* 周二 */
"周二" = "Tuesday";

/* 周五 */
"周五" = "Friday";

/* 周六 */
"周六" = "Saturday";

/* 周四 */
"周四" = "Thursday";

/* 周日 */
"周日" = "Sunday";

/* No comment provided by engineer. */
"完成" = "Accomplish";

/* 完成率： */
"完成率：" = "Pomodoro rate:";

/* 完成蕃茄 */
"完成蕃茄" = "Pomodoro accomplish";

/* 将10年中的每一天写在一页，\n每一页记录了10年中的同一天！ */
"将10年中的每一天写在一页，\n每一页记录了10年中的同一天！" = "write down everyday on first page in ten years，\neach page recorded the same day in ten years！";

/* 差旅备忘 */
"差旅备忘" = "TripChecker";

/* 帮您检查出差旅行的行李列表，\n从此解放您的大脑！ */
"帮您检查出差旅行的行李列表，\n从此解放您的大脑！" = "help you to check baggage list for travelling，\nrelease your brain！";

/* 开始按钮 */
"开 始" = "Start";

/* 搜索 */
"搜索" = "Search";

/* 搜索蕃茄 */
"搜索蕃茄" = "Search Pomodoro";

/* 日历 */
"日历" = "Calendar";

/* 更多应用 */
"更多应用" = "More apps";

/* 未命名的蕃茄 */
"未命名的蕃茄" = "Untitled Pomodoro";

/* 未命名蕃茄 */
"未命名蕃茄" = "Untitled Pomodoro";

/* 未知原因 */
"未知原因" = "Unknown reason";

/* 禁止锁屏： */
"禁止锁屏：" = "Screen lock forbidden:";

/* 系统设置 */
"系统设置" = "Setting";

/* 联系我们： */
"联系我们：" = "Contact us:";

/* 蕃茄工作法 */
"蕃茄工作法" = "Pomodoro Technique";

/* 蕃茄时间： */
"蕃茄时间：" = "Pomodoro time:";

/* 蕃茄率:%.0f%% */
"蕃茄率:%.0f%%" = "Pomodoro rate:%.0f%%";

/* 蕃茄率： */
"蕃茄率：" = "Pomodoro rate:";

/* 设定 */
"设定" = "Setting";

/* 评分 */
"评分" = "Rate";

/* 评分： */
"评分：" = "Rate：";

/* 请输入停止原因： */
"请输入停止原因：" = "Input stop reason：";

/* 请输入蕃茄名： */
"请输入蕃茄名：" = "Input Pomodoro name：";

/* 邮件保存成功 */
"邮件保存成功" = "email saved successfully";

/* 邮件发送失败 */
"邮件发送失败" = "email delivery failure";

/* 邮件发送成功 */
"邮件发送成功" = "email delivery success";

/* 邮件提示 */
"邮件提示" = "email reminder";

/* 铃声： */
"铃声：" = "Ringtones：";

/* ～ */
"～" = "~";